[
  {
    "title": "Respectueux de l'environnement",
    "description": "Le vinage du bois constitue un point fort des montres en bois. Elle devient de plus en plus solide et élégante avec le temps. Ce qui n’est pas le cas avec des bracelets en cuir qu’il faut régulièrement changer. Le bracelet en bois à d’autres avantages. En effet, certains individus provoquent des allergies qui proviennent des colorants, de l’alcool ou des conservateurs.  De plus, l’annulation d’un bracelet en cuir pour un bracelet de montre en bois préserve la santé d’animaux. Le temps Vert à fait le choix de s’associer à avec Reforestaction (https://www.reforestaction.com/) ",
    "bigImgSrc": "/assets/images/valeurs/environnement/2.webp",
    "smallImgSrc": "/assets/images/valeurs/environnement/1.webp",
    "list": ["Un arbre coupé une fois vieux", "Un procédé respectueux de l'environnement", "Aucune pertes dans le cycle de vie", "1 arbre coupé = 1 arbre planté"]
  },
  {
    "title": "Pourquoi Le Temps Verts ?",
    "description": "Le vinage du bois constitue un point fort des montres en bois. Elle devient de plus en plus solide et élégante avec le temps. Ce qui n’est pas le cas avec des bracelets en cuir qu’il faut régulièrement changer.   Le bracelet en bois à d’autres avantages. En effet, certains individus provoquent des allergies qui proviennent des colorants, de l’alcool ou des conservateurs.  ",
    "bigImgSrc": "/assets/images/valeurs/madeinfrance/2.webp",
    "smallImgSrc": "/assets/images/valeurs/madeinfrance/1.webp",
    "list": ["Une production à Montanbourg", "Des salariés français", "10% d'employés en situation de handicap", "Du bois 100% français"]
    
  },
  {
    "title": "Une histoire très ancienne",
    "description": "Le temps vert propose depuis 2018 des montres éco-responsables.Fabrication de qualité et Made In France pour le plus grand bien de tous.  Tout à commencer avec Julien, petit-fils d’un grand horloger Suisse qui à proposer à sa bande d’amis de créer un concept et une marque éco-digitale.  L’idée plaît, et quelques mois plus tard, un crowdfunding est lancer pour le projet “Le Temps Vert”. Le succès est immédiat, l'objectif est atteint rapidement avec une cagnotte quadruplée quant à l’objectif de base. ",
    "bigImgSrc": "/assets/images/valeurs/servicequalite/2.webp",
    "smallImgSrc": "/assets/images/valeurs/servicequalite/1.webp",
    "list": ["Un savoir faire de plus de 350 ans", "Un personnel engagé", "Un label 100% d'origine française", "Garantie 3 années sur la totalité des produits"]
  }
]
